package start

const (
	photoFileID         = "AgACAgIAAxkBAAPVZby53g9s9pbxbLX9i0V-nWGpTHMAAkTWMRszPeFJZm2xfNOrR1kBAAMCAANzAAM0BA"
	invitationGuestText = `
*Приглашение на Свадьбу!*

Дорогие друзья,

Мы, _Дима и Оля Гонозовы_, рады пригласить вас на торжество по случаю нашего бракосочетания!

📅 *Дата:* 28 июня 2024 года
📍 *Место проведения:* Свадебный Парк ["Изгиб"](https://yandex.ru/maps/-/CDBUFYp7), Яросавский район

Мы очень надеемся, что вы сможете присоединиться к нам в этот особенный день.
Ответьте, пожалуйста, на пару вопросов, чтобы мы точно могли понять итоговое количество гостей. 

С любовью,
*Дима и Оля*
`
	invitationAnonText = `
*Приглашение на Свадьбу!*

Дорогие друзья,

Мы, _Дима и Оля_, рады пригласить вас на торжество по случаю нашего бракосочетания!

Для того, что понять, что вы есть в спике гостей, пожалуйста, предоставьте свой номер телефона, нажав на соответствующую кнопку.
`
)
